<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="description" content="Web donde el autor D. S. Caleidoscope muestra el progreso de sus proyectos">
  <meta name="keywords" content="Autor proyectos progreso">
  <meta name="author" content="D. S. Caleidoscope">
  <title>D. S. Caleidoscope - Pricing</title>
  <link rel="stylesheet" href="style.css" media="print" onload="this.media='all'">
  <script type="text/javascript" src="fun.js"></script>
</head>
<body id="mbody">
  <a id="gList"></a>
  <div id="mainScreen">
    <div id="mtitle">D. S. Caleidoscope - Pricing</div>
    <div id="whatIs">
      <div class="section" id="whatSection" onclick="collapse('what', 0);">Precios</div>
      <div id="whatContent">
        <div class="whatIsTitle">NOTA</div>
        <div class="whatIsText">
          Cada libro es un mundo.<br />
          Cada escritor es un mundo.<br />
          Los precios que aparecen junto a los tipo de maquetaci&oacute;n son orientativos, y van a variar dependiendo de lo que pidas, de la urgencia, y de las circunstancias.<br />
          No dudes en consultarme cualquier duda.<br /><br />
          <b>Para grandes vol&uacute;menes, contactadme directamente.</b>
          </div>
        <div class="whatIsTitle">Maquetaci&oacute;n b&aacute;sica (80&euro;, 60&euro; para clientes recurrentes)</div>
          <div class="whatIsText">
            Servicio de maquetaci&oacute;n b&aacute;sica, para libro f&iacute;sico (tapa dura y tapa blanda), y/o para ebook, con <b>Word</b> y <b>Kindle Create</b>.<br /><br />
            <b>&iquest;Qu&eacute; ofrezco?</b><br />
            <ul type="disc" class="whatIsList">
              <li>Maquetado completo del libro.</li>
              <li>Se pueden inclu&iacute;r elementos gr&aacute;ficos simples (por ejemplo, un icono al inicio de cada cap&iacute;tulo, separadores, etc). Las im&aacute;genes las proporciona el autor.</li>
              <li>Encabezado y pie de p&aacute;gina, por supuesto.</li>
              <li>Trabajo b&aacute;sico de <i>kerning</i> (que las l&iacute;neas se vean "todas iguales", vaya).</li>
              <li>Para formato f&iacute;sico, adaptado al tama&ntilde;o que se requiera.</li>
              <li>Para formato digital, crearemos el ebook con Kindle Create, que ofrece un resultado m&aacute;s que aceptable, aunque algo limitado.</li>
            </ul>
            <b>&iquest;C&oacute;mo trabajo?</b><br />
            <ul type="disc" class="whatIsList">
              <li>Primero, acordamos el formato <i>grosso modo</i>.</li>
              <li>Me cedes temporalmente el manuscrito.</li>
              <li>Maqueto las p&aacute;ginas preliminares (portadilla, agradecimientos, etc) y el primer cap&iacute;tulo, y lo comparto contigo.</li>
              <li>Comentamos cualquier cambios que se requiera. Har&eacute; los cambios, los volveremos a revisar... y as&iacute; hasta que T&Uacute; est&eacute;s conforme.</li>
              <li>A partir de ese momento, te maqueto el resto del libro.</li>
              <li>En cuanto lo tenga, te lo mando en formato Word y PDF (para formato f&iacute;sico) o en KPF (para formato digital). Tendr&aacute;s <b>una &uacute;ltima revisi&oacute;n</b> donde puedes pedir peque&ntilde;os cambios.</li>
              <li>Si encuentras cualquier cagada (todos somos humanos) te la arreglo sin falta!</li>
              <li>Tras la &uacute;ltima revisi&oacute;n, si ha habido cambios, te env&iacute;o de nuevo el manuscrito.</li>
              <li>En cuanto me confirmes que tienes el manuscrito, o pasados tres d&iacute;as, borrar&eacute; los archivos para asegurar tu privacidad.</li>
            </ul>
          </div>
          <div class="whatIsTitle">Maquetaci&oacute;n premium (250&euro;, 200&euro; para clientes recurrentes)</div>
          <div class="whatIsText">
            Servicio de maquetaci&oacute;n a la carta, para libro f&iacute;sico (tapa dura y tapa blanda), y/o para ebook, con <b>Word</b> y <b>Calibre</b><br /><br />
            <b>&iquest;Qu&eacute; ofrezco?</b><br />
            <ul type="disc" class="whatIsList">
              <li>Maquetado completo del libro.</li>
              <li>La maquetaci&oacute;n del libro ser&aacute; a la carta. Sin l&iacute;mites.</li>
              <li>Trabajo concienzudo de <i>kerning</i> (que las l&iacute;neas se vean "todas iguales", vaya).</li>
              <li>Revisi&oacute; adicional de elementos gramaticales (parlamentos bien colocados, p&aacute;rrafos que no terminan en punto, dobles espacios, etc)</li>
              <li>Para formato digital, crearemos el ebook con Calibre, un software de edici&oacute;n que permite crear ebooks con todo tipo de detalles (fuentes propias, im&aacute;genes, colores, etc).</li>
              <li>Posibilidad de revisar la versi&oacute;n digital directamente en tu ereader.</li>
            </ul>
            <b>&iquest;C&oacute;mo trabajo?</b><br />
            <ul type="disc" class="whatIsList">
              <li>Primero, acordamos el formato <i>grosso modo</i>.</li>
              <li>Me cedes temporalmente el manuscrito.</li>
              <li>Maqueto las p&aacute;ginas preliminares (portadilla, agradecimientos, etc) y el primer cap&iacute;tulo, y lo comparto contigo.</li>
              <li>Comentamos cualquier cambios que se requiera. Har&eacute; los cambios, los volveremos a revisar... y as&iacute; hasta que T&Uacute; est&eacute;s conforme.</li>
              <li>A partir de ese momento, te maqueto el resto del libro.</li>
              <li>En cuanto lo tenga, te lo mando en formato Word y PDF (para formato f&iacute;sico) o en <b>EPUB y</b> KPF (para formato digital).</li>
              <li><b>Revisas con calma los archivos. Si tienes cualquier duda, lo revisamos. B&aacute;sicamente, volvemos al punto anterior. Las veces que haga falta.</b></li>
              <li>Si encuentras cualquier cagada (todos somos humanos) te la arreglo sin falta!</li>
              <li>Tras <b>cada</b> revisi&oacute;n, si ha habido cambios, te env&iacute;o de nuevo el manuscrito.</li>
              <li>En cuanto me confirmes que tienes el manuscrito, o pasados tres d&iacute;as, borrar&eacute; los archivos para asegurar tu privacidad.</li>
            </ul>
          </div>
          <div class="whatIsTitle">&iquest;Qu&eacute; se trae entre manos?</div>
          <div class="whatIsText">
            Si quieres saberlo, suscr&iacute;bete a mi Newsletter: <br />
            (O busca en el <a href="./newsletter" target="_blank">archivo de newsletter</a>)<br /><br />
            <iframe width="540" height="700" src="https://7cbf86ab.sibforms.com/serve/MUIFAOOF2fyHVVm-kw4qMmO7oE4rJGoR3Veu4Y5EW_dwhiMAHflBdiZC4aHjOC1Xptz2Q3aHuHCnVqMxGMwl2QV8kFfp_eVuq6yxpC4hg-JsT5vZiolrnZEZdXuA1d_0E59LmFbbx_vxpCD8s5YR9mh5_XDc5619pGrtd68LSwo1rzVGqbcHbGOi8eVFPM19NIlfw_PZylDWie4n" frameborder="0" scrolling="auto" allowfullscreen style="display: block;margin-left: auto;margin-right: auto;max-width: 100%;"></iframe>
          </div>
        </div>
      </div>
    <div id="bbody">
      <script type="text/javascript">
        collapse('what', 0);
        collapse('what', 0);
      </script>
    </div>
  </div>
</body>
</html>

